Repository: vichr-vita/flashcards-open-source-app
Catalog: apps/ios/Flashcards/Flashcards/ReviewCards.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es_es, es_mx, et, fa, fi, fr, gu, he, hi, hr, hu, id, is, it, ja, kn, ko, lt, lv, ml, mr, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zu

source: No Cards Yet
ar: لا توجد بطاقات بعد
bg: Все още няма карти
bn: এখনো কোনো কার্ড নেই
ca: Encara no hi ha targetes
cs: Zatím žádné kartičky
da: Ingen kort endnu
de: Noch keine Karten
el: Δεν υπάρχουν κάρτες ακόμα
es_es: Aún no hay tarjetas
es_mx: Aún no hay tarjetas
et: Kaarte veel pole
fa: هنوز کارتی وجود ندارد
fi: Ei vielä kortteja
fr: Aucune carte pour l’instant
gu: હજુ કોઈ કાર્ડ નથી
he: עדיין אין כרטיסיות
hi: अभी तक कोई कार्ड नहीं
hr: Još nema kartica
hu: Még nincs kártya
id: Belum Ada Kartu
is: Engin spjöld enn
it: Ancora nessuna scheda
ja: まだカードがありません
kn: ಇನ್ನೂ ಕಾರ್ಡ್‌ಗಳಿಲ್ಲ
ko: 아직 카드 없음
lt: Kortelių dar nėra
lv: Kartīšu vēl nav
ml: ഇതുവരെ കാർഡുകളില്ല
mr: अद्याप कार्डे नाहीत
nb: Ingen kort ennå
nl: Nog geen kaarten
pa: ਹਾਲੇ ਕੋਈ ਕਾਰਡ ਨਹੀਂ
pl: Brak fiszek
pt_br: Nenhum cartão ainda
ro: Încă nu există fișe
ru: Карточек пока нет
sk: Zatiaľ žiadne karty
sl: Še ni kartic
sv: Inga kort än
sw: Hakuna Kadi Bado
ta: இன்னும் அட்டைகள் இல்லை
te: ఇంకా కార్డులు లేవు
th: ยังไม่มีการ์ด
tr: Henüz Kart Yok
uk: Ще немає карток
ur: ابھی کوئی کارڈ نہیں
vi: Chưa có thẻ
zh_hans: 还没有卡片
zu: Awekho amakhadi okwamanje

source: No Matching Cards
ar: لا توجد بطاقات مطابقة
bg: Няма съответстващи карти
bn: কোনো ম্যাচিং কার্ড নেই
ca: No hi ha targetes coincidents
cs: Žádné odpovídající kartičky
da: Ingen matchende kort
de: Keine passenden Karten
el: Δεν βρέθηκαν αντίστοιχες κάρτες
es_es: No hay tarjetas coincidentes
es_mx: No hay tarjetas coincidentes
et: Sobivaid kaarte pole
fa: کارت مطابقی وجود ندارد
fi: Ei vastaavia kortteja
fr: Aucune carte correspondante
gu: મેળ ખાતાં કાર્ડ નથી
he: אין כרטיסיות תואמות
hi: कोई मेल खाते कार्ड नहीं
hr: Nema odgovarajućih kartica
hu: Nincs megfelelő kártya
id: Tidak Ada Kartu yang Cocok
is: Engin samsvarandi spjöld
it: Nessuna scheda corrispondente
ja: 一致するカードがありません
kn: ಹೊಂದುವ ಕಾರ್ಡ್‌ಗಳಿಲ್ಲ
ko: 일치하는 카드 없음
lt: Atitinkančių kortelių nėra
lv: Nav atbilstošu kartīšu
ml: പൊരുത്തപ്പെടുന്ന കാർഡുകളില്ല
mr: जुळणारी कार्डे नाहीत
nb: Ingen samsvarende kort
nl: Geen overeenkomende kaarten
pa: ਕੋਈ ਮੇਲ ਖਾਂਦਾ ਕਾਰਡ ਨਹੀਂ
pl: Brak pasujących fiszek
pt_br: Nenhum cartão correspondente
ro: Nicio fișă corespunzătoare
ru: Нет подходящих карточек
sk: Žiadne zodpovedajúce karty
sl: Ni ustreznih kartic
sv: Inga matchande kort
sw: Hakuna Kadi Zinazolingana
ta: பொருந்தும் அட்டைகள் இல்லை
te: సరిపోలే కార్డులు లేవు
th: ไม่มีการ์ดที่ตรงกัน
tr: Eşleşen Kart Yok
uk: Немає відповідних карток
ur: کوئی مماثل کارڈ نہیں
vi: Không có thẻ phù hợp
zh_hans: 没有匹配的卡片
zu: Awekho amakhadi afanayo

source: No filters
ar: لا توجد عوامل تصفية
bg: Без филтри
bn: কোনো ফিল্টার নেই
ca: Sense filtres
cs: Žádné filtry
da: Ingen filtre
de: Keine Filter
el: Χωρίς φίλτρα
es_es: Sin filtros
es_mx: Sin filtros
et: Filtreid pole
fa: فیلتری وجود ندارد
fi: Ei suodattimia
fr: Aucun filtre
gu: ફિલ્ટર નથી
he: אין מסננים
hi: कोई फ़िल्टर नहीं
hr: Nema filtara
hu: Nincs szűrő
id: Tanpa filter
is: Engar síur
it: Nessun filtro
ja: フィルタなし
kn: ಫಿಲ್ಟರ್‌ಗಳಿಲ್ಲ
ko: 필터 없음
lt: Filtrų nėra
lv: Nav filtru
ml: ഫിൽട്ടറുകളില്ല
mr: फिल्टर नाहीत
nb: Ingen filtre
nl: Geen filters
pa: ਕੋਈ ਫਿਲਟਰ ਨਹੀਂ
pl: Brak filtrów
pt_br: Sem filtros
ro: Niciun filtru
ru: Нет фильтров
sk: Žiadne filtre
sl: Brez filtrov
sv: Inga filter
sw: Hakuna vichujio
ta: வடிகட்டிகள் இல்லை
te: ఫిల్టర్‌లు లేవు
th: ไม่มีตัวกรอง
tr: Filtre yok
uk: Без фільтрів
ur: کوئی فلٹر نہیں
vi: Không có bộ lọc
zh_hans: 无筛选条件
zu: Azikho izihlungi

source: No matching tags
ar: لا توجد وسوم مطابقة
bg: Няма съответстващи етикети
bn: মিলে যাওয়া কোনো ট্যাগ নেই
ca: No hi ha etiquetes coincidents
cs: Žádné odpovídající štítky
da: Ingen matchende mærkater
de: Keine passenden Tags
el: Δεν βρέθηκαν αντίστοιχες ετικέτες
es_es: No hay etiquetas coincidentes
es_mx: No hay etiquetas coincidentes
et: Sobivaid silte pole
fa: برچسب مطابقی وجود ندارد
fi: Ei vastaavia tunnisteita
fr: Aucun tag correspondant
gu: મેળ ખાતા ટૅગ નથી
he: אין תגיות תואמות
hi: कोई मेल खाते टैग नहीं
hr: Nema odgovarajućih oznaka
hu: Nincs megfelelő címke
id: Tidak ada tag yang cocok
is: Engin samsvarandi merki
it: Nessun tag corrispondente
ja: 一致するタグがありません
kn: ಹೊಂದುವ ಟ್ಯಾಗ್‌ಗಳಿಲ್ಲ
ko: 일치하는 태그 없음
lt: Atitinkančių žymų nėra
lv: Nav atbilstošu birku
ml: പൊരുത്തപ്പെടുന്ന ടാഗുകളില്ല
mr: जुळणारे टॅग नाहीत
nb: Ingen samsvarende tagger
nl: Geen overeenkomende tags
pa: ਕੋਈ ਮੇਲ ਖਾਂਦਾ ਟੈਗ ਨਹੀਂ
pl: Brak pasujących tagów
pt_br: Nenhuma etiqueta correspondente
ro: Nicio etichetă corespunzătoare
ru: Нет подходящих тегов
sk: Žiadne zodpovedajúce značky
sl: Ni ustreznih oznak
sv: Inga matchande taggar
sw: Hakuna lebo zinazolingana
ta: பொருந்தும் குறிச்சொற்கள் இல்லை
te: సరిపోలే ట్యాగ్‌లు లేవు
th: ไม่มีแท็กที่ตรงกัน
tr: Eşleşen etiket yok
uk: Немає відповідних міток
ur: کوئی مماثل ٹیگ نہیں
vi: Không có nhãn phù hợp
zh_hans: 没有匹配的标签
zu: Awekho amathegi afanayo

source: No tags
ar: لا توجد وسوم
bg: Няма етикети
bn: কোনো ট্যাগ নেই
ca: Sense etiquetes
cs: Žádné štítky
da: Ingen mærkater
de: Keine Tags
el: Χωρίς ετικέτες
es_es: Sin etiquetas
es_mx: Sin etiquetas
et: Silte pole
fa: برچسبی وجود ندارد
fi: Ei tunnisteita
fr: Aucun tag
gu: ટૅગ નથી
he: אין תגיות
hi: कोई टैग नहीं
hr: Nema oznaka
hu: Nincs címke
id: Tidak ada tag
is: Engin merki
it: Nessun tag
ja: タグなし
kn: ಟ್ಯಾಗ್‌ಗಳಿಲ್ಲ
ko: 태그 없음
lt: Žymų nėra
lv: Nav birku
ml: ടാഗുകളില്ല
mr: टॅग नाहीत
nb: Ingen tagger
nl: Geen tags
pa: ਕੋਈ ਟੈਗ ਨਹੀਂ
pl: Brak tagów
pt_br: Sem etiquetas
ro: Nicio etichetă
ru: Нет тегов
sk: Žiadne značky
sl: Brez oznak
sv: Inga taggar
sw: Hakuna lebo
ta: குறிச்சொற்கள் இல்லை
te: ట్యాగ్‌లు లేవు
th: ไม่มีแท็ก
tr: Etiket yok
uk: Без міток
ur: کوئی ٹیگ نہیں
vi: Không có nhãn
zh_hans: 无标签
zu: Awekho amathegi

source: No back text
ar: لا يوجد نص في الخلف
bg: Няма текст на гърба
bn: পেছনের দিকে কোনো লেখা নেই
ca: Sense text al revers
cs: Chybí text zadní strany
da: Ingen tekst på bagsiden
de: Kein Text auf der Rückseite
el: Χωρίς κείμενο πίσω πλευράς
es_es: Sin texto en el reverso
es_mx: Sin texto en el reverso
et: Tagakülje tekst puudub
fa: متن پشت کارت وجود ندارد
fi: Ei kääntöpuolen tekstiä
fr: Aucun texte au verso
gu: પાછળ લખાણ નથી
he: אין טקסט בגב
hi: पीछे का कोई पाठ नहीं
hr: Nema teksta na poleđini
hu: Nincs hátlapszöveg
id: Tidak ada teks belakang
is: Enginn texti á bakhlið
it: Nessun testo sul retro
ja: 裏面のテキストがありません
kn: ಹಿಂಭಾಗದ ಪಠ್ಯವಿಲ್ಲ
ko: 뒷면 텍스트 없음
lt: Kitoje pusėje teksto nėra
lv: Aizmugurē nav teksta
ml: പിൻവശത്ത് ടെക്സ്റ്റില്ല
mr: मागील बाजूला मजकूर नाही
nb: Ingen tekst på baksiden
nl: Geen tekst op de achterkant
pa: ਪਿਛਲੇ ਪਾਸੇ ਕੋਈ ਲਿਖਤ ਨਹੀਂ
pl: Brak tekstu z tyłu
pt_br: Sem texto no verso
ro: Niciun text pe verso
ru: Нет текста на обороте
sk: Bez textu na zadnej strane
sl: Brez besedila na zadnji strani
sv: Ingen text på baksidan
sw: Hakuna maandishi ya nyuma
ta: பின்புற உரை இல்லை
te: వెనుక వైపు వచనం లేదు
th: ไม่มีข้อความด้านหลัง
tr: Arka yüz metni yok
uk: Немає тексту на звороті
ur: پچھلے رخ پر متن نہیں
vi: Không có nội dung mặt sau
zh_hans: 没有背面内容
zu: Awukho umbhalo ngemuva

source: Not now
ar: ليس الآن
bg: Не сега
bn: এখন না
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Jetzt nicht
el: Όχι τώρα
es_es: Ahora no
es_mx: Ahora no
et: Mitte praegu
fa: فعلاً نه
fi: Ei nyt
fr: Plus tard
gu: હમણાં નહીં
he: לא עכשיו
hi: अभी नहीं
hr: Ne sada
hu: Most nem
id: Nanti saja
is: Ekki núna
it: Non ora
ja: 今はしない
kn: ಈಗ ಬೇಡ
ko: 나중에
lt: Ne dabar
lv: Ne tagad
ml: ഇപ്പോൾ വേണ്ട
mr: आत्ता नको
nb: Ikke nå
nl: Niet nu
pa: ਹੁਣ ਨਹੀਂ
pl: Nie teraz
pt_br: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sl: Ne zdaj
sv: Inte nu
sw: Si sasa
ta: இப்போது வேண்டாம்
te: ఇప్పుడు వద్దు
th: ยังไม่ใช่ตอนนี้
tr: Şimdi değil
uk: Не зараз
ur: ابھی نہیں
vi: Để sau
zh_hans: 现在不要
zu: Hhayi manje

source: Nothing Due
ar: لا شيء مستحق
bg: Няма карти за преговор
bn: এখন পুনরালোচনার কোনো কার্ড নেই
ca: No hi ha targetes pendents
cs: Nic k opakování
da: Intet klar til repetition
de: Nichts fällig
el: Δεν υπάρχουν κάρτες προς επανάληψη
es_es: Nada pendiente
es_mx: Nada pendiente
et: Praegu pole midagi korrata
fa: کارت سررسیدشده‌ای نیست
fi: Ei erääntyneitä
fr: Rien à réviser
gu: કંઈ બાકી નથી
he: אין חזרות ממתינות
hi: अभी कुछ भी देय नहीं
hr: Ništa nije dospjelo
hu: Nincs esedékes kártya
id: Tidak Ada yang Jatuh Tempo
is: Ekkert á dagskrá
it: Nessun ripasso in scadenza
ja: 期限の来たカードはありません
kn: ಪುನರಾವರ್ತನೆಗೆ ಏನೂ ಬಾಕಿಯಿಲ್ಲ
ko: 예정된 복습 없음
lt: Nėra ką kartoti
lv: Pašlaik nekas nav jāatkārto
ml: ഇപ്പോൾ ആവർത്തിക്കാനൊന്നുമില്ല
mr: सध्या उजळणी बाकी नाही
nb: Ingenting å repetere
nl: Niets te herhalen
pa: ਹੁਣ ਕੋਈ ਦੁਹਰਾਈ ਬਾਕੀ ਨਹੀਂ
pl: Brak fiszek do powtórki
pt_br: Nada pendente
ro: Nimic de recapitulat acum
ru: Пока ничего не запланировано
sk: Nič na opakovanie
sl: Nič za ponovitev
sv: Inget att repetera
sw: Hakuna Marudio Yanayosubiri
ta: இப்போது மீள்பயிற்சி இல்லை
te: ప్రస్తుతం పునశ్చరణ లేదు
th: ไม่มีการ์ดถึงกำหนด
tr: Zamanı Gelen Kart Yok
uk: Немає карток до повторення
ur: ابھی کوئی دہرائی نہیں
vi: Không có thẻ đến hạn
zh_hans: 当前没有到期内容
zu: Akukho okumele kubukezwe

source: OK
ar: حسنًا
bg: Добре
bn: ঠিক আছে
ca: D’acord
es_es: Aceptar
es_mx: Aceptar
fa: تأیید
gu: ઠીક છે
he: אישור
hi: ठीक है
hr: U redu
id: Oke
is: Í lagi
kn: ಸರಿ
ko: 확인
lt: Gerai
lv: Labi
ml: ശരി
mr: ठीक आहे
pa: ਠੀਕ ਹੈ
sl: V redu
sw: Sawa
ta: சரி
te: సరే
th: ตกลง
tr: Tamam
ur: ٹھیک ہے
zh_hans: 好
zu: Kulungile

source: Open card in AI chat
ar: فتح البطاقة في دردشة الذكاء الاصطناعي
bg: Отворете картата в чата с изкуствен интелект
bn: এআই চ্যাটে কার্ড খুলুন
ca: Obre la targeta al xat IA
cs: Otevřít kartičku v chatu s AI
da: Åbn kort i AI-chat
de: Karte im KI-Chat öffnen
el: Άνοιγμα κάρτας στη συνομιλία με ΤΝ
es_es: Abrir tarjeta en el chat de IA
es_mx: Abrir tarjeta en el chat de IA
et: Ava kaart tehisintellekti vestluses
fa: باز کردن کارت در گفت‌وگوی هوش مصنوعی
fi: Avaa kortti tekoälykeskustelussa
fr: Ouvrir la carte dans le chat IA
gu: AI ચૅટમાં કાર્ડ ખોલો
he: פתיחת הכרטיסייה בצ׳אט AI
hi: AI चैट में कार्ड खोलें
hr: Otvori karticu u AI razgovoru
hu: Kártya megnyitása AI-csevegésben
id: Buka kartu di obrolan AI
is: Opna spjald í gervigreindarspjalli
it: Apri scheda nella chat IA
ja: AIチャットでカードを開く
kn: AI ಚಾಟ್‌ನಲ್ಲಿ ಕಾರ್ಡ್ ತೆರೆಯಿರಿ
ko: AI 채팅에서 카드 열기
lt: Atidaryti kortelę DI pokalbyje
lv: Atvērt kartīti MI sarunā
ml: AI ചാറ്റിൽ കാർഡ് തുറക്കുക
mr: AI चॅटमध्ये कार्ड उघडा
nb: Åpne kortet i AI-chatten
nl: Kaart openen in AI-chat
pa: ਕਾਰਡ AI ਚੈਟ ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwórz fiszkę w czacie AI
pt_br: Abrir cartão no chat com IA
ro: Deschide fișa în chatul AI
ru: Открыть карточку в чате ИИ
sk: Otvoriť kartu v AI chate
sl: Odpri kartico v klepetu z UI
sv: Öppna kortet i AI-chatten
sw: Fungua kadi kwenye gumzo la AI
ta: AI அரட்டையில் அட்டையைத் திற
te: AI చాట్‌లో కార్డును తెరువు
th: เปิดการ์ดในแชต AI
tr: Kartı AI sohbetinde aç
uk: Відкрити картку в чаті ШІ
ur: کارڈ AI چیٹ میں کھولیں
vi: Mở thẻ trong trò chuyện AI
zh_hans: 在 AI 聊天中打开卡片
zu: Vula ikhadi engxoxweni ye-AI

source: Queue couldn't be loaded
ar: تعذر تحميل القائمة
bg: Опашката не можа да се зареди
bn: সারি লোড করা যায়নি
ca: No s'ha pogut carregar la cua
cs: Frontu se nepodařilo načíst
da: Køen kunne ikke indlæses
de: Warteschlange konnte nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση της ουράς
es_es: No se pudo cargar la cola
es_mx: No se pudo cargar la cola
et: Järjekorda ei saanud laadida
fa: بارگیری صف ممکن نشد
fi: Jonoa ei voitu ladata
fr: Impossible de charger la file
gu: કતાર લોડ થઈ શકી નહીં
he: לא ניתן לטעון את התור
hi: कतार लोड नहीं हो सकी
hr: Nije moguće učitati red
hu: Nem sikerült betölteni a sort
id: Antrean tidak dapat dimuat
is: Ekki tókst að hlaða röð
it: Impossibile caricare la coda
ja: キューを読み込めませんでした
kn: ಸರತಿ ಲೋಡ್ ಮಾಡಲಾಗಲಿಲ್ಲ
ko: 대기열을 불러오지 못함
lt: Nepavyko įkelti eilės
lv: Neizdevās ielādēt rindu
ml: ക്യൂ ലോഡ് ചെയ്യാനായില്ല
mr: रांग लोड करता आली नाही
nb: Kunne ikke laste køen
nl: Wachtrij kon niet worden geladen
pa: ਕਤਾਰ ਲੋਡ ਨਹੀਂ ਹੋ ਸਕੀ
pl: Nie udało się wczytać kolejki
pt_br: Não foi possível carregar a fila
ro: Coada nu a putut fi încărcată
ru: Не удалось загрузить очередь
sk: Rad sa nepodarilo načítať
sl: Čakalne vrste ni bilo mogoče naložiti
sv: Kön kunde inte läsas in
sw: Foleni haikuweza kupakiwa
ta: வரிசையை ஏற்ற முடியவில்லை
te: క్యూ లోడ్ కాలేదు
th: โหลดคิวไม่ได้
tr: Kuyruk yüklenemedi
uk: Не вдалося завантажити чергу
ur: قطار لوڈ نہیں ہو سکی
vi: Không thể tải hàng đợi
zh_hans: 无法加载队列
zu: Umugqa awulayishekanga

source: Reps
ar: مرات المراجعة
bg: Повторения
bn: পুনরাবৃত্তি
ca: Repeticions
cs: Opakování
da: Repetitioner
de: Wiederholungen
el: Επαναλήψεις
es_es: Repeticiones
es_mx: Repeticiones
et: Kordamiskorrad
fa: تکرارها
fi: Toistot
fr: Répétitions
gu: પુનરાવર્તનો
he: חזרות
hi: दोहराव
hr: Ponavljanja
hu: Ismétlések
id: Pengulangan
is: Endurtekningar
it: Ripetizioni
ja: 復習回数
kn: ಪುನರಾವರ್ತನೆಗಳ ಸಂಖ್ಯೆ
ko: 반복 횟수
lt: Pakartojimai
lv: Atkārtojumi
ml: ആവർത്തനങ്ങൾ
mr: उजळणीच्या वेळा
nb: Repetisjoner
nl: Herhalingen
pa: ਦੁਹਰਾਈਆਂ
pl: Powtórzenia
pt_br: Repetições
ro: Repetări
ru: Повторения
sk: Opakovania
sl: Ponovitve
sv: Repetitioner
sw: Marudio
ta: பயிற்சி முறைகள்
te: పునశ్చరణ సార్లు
th: จำนวนครั้งที่ทบทวน
tr: Tekrar sayısı
uk: Кількість повторень
ur: دہرائی کی تعداد
vi: Số lần ôn
zh_hans: 复习次数
zu: Inani lokubukeza

source: Retry
ar: إعادة المحاولة
bg: Опитайте отново
bn: আবার চেষ্টা করুন
ca: Torna-ho a provar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμή ξανά
es_es: Reintentar
es_mx: Reintentar
et: Proovi uuesti
fa: تلاش دوباره
fi: Yritä uudelleen
fr: Réessayer
gu: ફરી પ્રયાસ કરો
he: ניסיון חוזר
hi: फिर से कोशिश करें
hr: Pokušaj ponovno
hu: Újrapróbálás
id: Coba lagi
is: Reyna aftur
it: Riprova
ja: 再試行
kn: ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 다시 시도
lt: Bandyti dar kartą
lv: Mēģināt vēlreiz
ml: വീണ്ടും ശ്രമിക്കുക
mr: पुन्हा प्रयत्न करा
nb: Prøv på nytt
nl: Opnieuw proberen
pa: ਮੁੜ ਕੋਸ਼ਿਸ਼
pl: Ponów
pt_br: Tentar novamente
ro: Reîncearcă
ru: Повторить
sk: Skúsiť znova
sl: Poskusi znova
sv: Försök igen
sw: Jaribu tena
ta: மீண்டும் முயல்
te: మళ్లీ ప్రయత్నించు
th: ลองอีกครั้ง
tr: Yeniden dene
uk: Повторити
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 重试
zu: Zama futhi

source: Review
ar: المراجعة
bg: Преговор
bn: পুনরালোচনা
ca: Repàs
cs: Opakování
da: Repetition
de: Wiederholen
el: Επανάληψη
es_es: Repasar
es_mx: Repasar
et: Korda
fa: مرور
fi: Kertaa
fr: Réviser
gu: પુનરાવર્તન
he: חזרה
hi: पुनरावलोकन
hr: Ponavljanje
hu: Ismétlés
id: Pengulangan
is: Upprifjun
it: Ripasso
ja: 復習
kn: ಪುನರಾವರ್ತನೆ
ko: 복습
lt: Kartojimas
lv: Atkārtošana
ml: ആവർത്തനം
mr: उजळणी
nb: Repeter
nl: Herhalen
pa: ਦੁਹਰਾਈ
pl: Powtórki
pt_br: Revisar
ro: Recapitulare
ru: Повторение
sk: Opakovanie
sl: Ponavljanje
sv: Repetera
sw: Marudio
ta: மீள்பயிற்சி
te: పునశ్చరణ
th: ทบทวน
tr: Tekrar
uk: Повторення
ur: دہرائی
vi: Ôn tập
zh_hans: 复习
zu: Buyekeza

source: Review actions are unavailable. Try again later.
ar: إجراءات المراجعة غير متاحة. حاول مرة أخرى لاحقًا.
bg: Действията за преговор не са налични. Опитайте отново по-късно.
bn: পুনরালোচনা কর্ম অনুপলব্ধ। পরে আবার চেষ্টা করুন।
ca: Les accions de repàs no estan disponibles. Torna-ho a provar més tard.
cs: Akce opakování nejsou dostupné. Zkuste to později.
da: Repetitionshandlinger er ikke tilgængelige. Prøv igen senere.
de: Wiederholungsaktionen sind nicht verfügbar. Versuche es später erneut.
el: Οι ενέργειες επανάληψης δεν είναι διαθέσιμες. Δοκιμάστε ξανά αργότερα.
es_es: Las acciones de repaso no están disponibles. Inténtalo de nuevo más tarde.
es_mx: Las acciones de repaso no están disponibles. Inténtalo de nuevo más tarde.
et: Kordamistoimingud pole saadaval. Proovi hiljem uuesti.
fa: اقدام‌های مرور در دسترس نیستند. بعداً دوباره امتحان کنید.
fi: Kertaustoiminnot eivät ole käytettävissä. Yritä myöhemmin uudelleen.
fr: Les actions de révision sont indisponibles. Réessayez plus tard.
gu: પુનરાવર્તનની ક્રિયાઓ ઉપલબ્ધ નથી. પછી ફરી પ્રયાસ કરો.
he: פעולות החזרה אינן זמינות. יש לנסות שוב מאוחר יותר.
hi: समीक्षा कार्रवाइयां उपलब्ध नहीं हैं। बाद में फिर से कोशिश करें।
hr: Radnje ponavljanja nisu dostupne. Pokušajte ponovno kasnije.
hu: Az ismétlési műveletek nem érhetők el. Próbáld újra később.
id: Tindakan pengulangan tidak tersedia. Coba lagi nanti.
is: Upprifjunaraðgerðir eru ekki tiltækar. Reyndu aftur síðar.
it: Le azioni di ripasso non sono disponibili. Riprova più tardi.
ja: 復習操作を利用できません。後でもう一度お試しください。
kn: ಪುನರಾವರ್ತನೆ ಕ್ರಿಯೆಗಳು ಲಭ್ಯವಿಲ್ಲ. ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 복습 동작을 사용할 수 없습니다. 나중에 다시 시도하세요.
lt: Kartojimo veiksmai nepasiekiami. Bandykite vėliau.
lv: Atkārtošanas darbības nav pieejamas. Mēģiniet vēlāk.
ml: ആവർത്തന പ്രവർത്തനങ്ങൾ ലഭ്യമല്ല. പിന്നീട് ശ്രമിക്കുക.
mr: उजळणीच्या कृती उपलब्ध नाहीत. नंतर पुन्हा प्रयत्न करा.
nb: Repetisjonshandlinger er utilgjengelige. Prøv igjen senere.
nl: Herhaalacties zijn niet beschikbaar. Probeer het later opnieuw.
pa: ਦੁਹਰਾਈ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਉਪਲਬਧ ਨਹੀਂ ਹਨ। ਬਾਅਦ ਵਿੱਚ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Działania powtórek są niedostępne. Spróbuj ponownie później.
pt_br: As ações de revisão não estão disponíveis. Tente de novo mais tarde.
ro: Acțiunile de recapitulare nu sunt disponibile. Încearcă din nou mai târziu.
ru: Действия повторения недоступны. Попробуйте позже.
sk: Akcie opakovania nie sú dostupné. Skúste to znova neskôr.
sl: Dejanja ponavljanja niso na voljo. Poskusite znova pozneje.
sv: Repetitionsåtgärder är inte tillgängliga. Försök igen senare.
sw: Vitendo vya marudio havipatikani. Jaribu tena baadaye.
ta: மீள்பயிற்சி செயல்கள் கிடைக்கவில்லை. பின்னர் மீண்டும் முயலவும்.
te: పునశ్చరణ చర్యలు అందుబాటులో లేవు. తర్వాత మళ్లీ ప్రయత్నించండి.
th: ใช้การทบทวนไม่ได้ ลองอีกครั้งภายหลัง
tr: Tekrar işlemleri kullanılamıyor. Daha sonra tekrar deneyin.
uk: Дії повторення недоступні. Спробуйте пізніше.
ur: دہرائی کے اقدامات دستیاب نہیں ہیں۔ بعد میں دوبارہ کوشش کریں۔
vi: Thao tác ôn tập không khả dụng. Hãy thử lại sau.
zh_hans: 复习操作不可用。请稍后重试。
zu: Izenzo zokubukeza azitholakali. Zama futhi kamuva.

source: Review queue status: %@ active of %@ total
ar: حالة قائمة المراجعة: %@ نشطة من أصل %@ إجمالًا
bg: Опашка за преговор: %@ активни от общо %@
bn: পুনরালোচনার সারি: %@টি সক্রিয়, মোট %@টি
ca: Estat de la cua de repàs: %@ actives d’un total de %@
cs: Stav fronty opakování: %@ aktivních z %@ celkem
da: Status for repetitionskø: %@ aktive ud af %@ i alt
de: Status der Wiederholungswarteschlange: %@ aktiv von %@ insgesamt
el: Κατάσταση ουράς επαναλήψεων: %@ ενεργές από %@ συνολικά
es_es: Estado de la cola de repaso: %@ activas de %@ en total
es_mx: Estado de la cola de repaso: %@ activas de %@ en total
et: Kordamisjärjekorra olek: %@ aktiivset, kokku %@
fa: وضعیت صف مرور: %@ فعال از %@ کل
fi: Kertausjonon tila: %@ aktiivista, yhteensä %@
fr: État de la file de révision : %@ actives sur %@ au total
gu: પુનરાવર્તનની કતારની સ્થિતિ: %@ સક્રિય, કુલ %@
he: מצב תור החזרות: %@ פעילות מתוך %@ בסך הכול
hi: समीक्षा कतार की स्थिति: %@ सक्रिय, कुल %@ में से
hr: Stanje reda za ponavljanje: %@ aktivno od ukupno %@
hu: Ismétlési sor: %@ aktív, összesen %@
id: Status antrean pengulangan: %@ aktif dari %@ total
is: Staða upprifjunarraðar: %@ virk af %@ alls
it: Stato della coda di ripasso: %@ attive su %@ totali
ja: 復習キューの状態: 全%@件中%@件が有効
kn: ಪುನರಾವರ್ತನೆ ಸರತಿ ಸ್ಥಿತಿ: %@ ಸಕ್ರಿಯ, ಒಟ್ಟು %@
ko: 복습 대기열 상태: 활성 %@개, 전체 %@개
lt: Kartojimo eilės būsena: aktyvių %@ iš %@
lv: Atkārtošanas rindas statuss: aktīvas %@ no %@
ml: ആവർത്തന ക്യൂ നില: %@ സജീവം, ആകെ %@
mr: उजळणीच्या रांगेची स्थिती: %@ सक्रिय, एकूण %@
nb: Status for repetisjonskø: %@ aktive av %@ totalt
nl: Status herhaalwachtrij: %@ actief van %@ totaal
pa: ਦੁਹਰਾਈ ਕਤਾਰ ਦੀ ਸਥਿਤੀ: %@ ਸਰਗਰਮ, ਕੁੱਲ %@
pl: Stan kolejki powtórek: %@ aktywnych z %@ łącznie
pt_br: Status da fila de revisão: %@ ativos de %@ no total
ro: Starea cozii de recapitulare: %@ active din %@ în total
ru: Состояние очереди повторения: %@ активных из %@ всего
sk: Stav radu na opakovanie: aktívne %@ z celkového počtu %@
sl: Stanje čakalne vrste za ponavljanje: aktivnih %@ od skupno %@
sv: Repetitionsköns status: %@ aktiva av %@ totalt
sw: Hali ya foleni ya marudio: %@ zinazotumika kati ya %@ jumla
ta: மீள்பயிற்சி வரிசை நிலை: %@ செயலில், மொத்தம் %@
te: పునశ్చరణ క్యూ స్థితి: %@ సక్రియం, మొత్తం %@
th: สถานะคิวทบทวน: ใช้งาน %@ จากทั้งหมด %@
tr: Tekrar kuyruğu: %@ etkin, toplam %@
uk: Стан черги повторень: активних %@ із %@ загалом
ur: دہرائی کی قطار: %@ فعال، کل %@
vi: Hàng đợi ôn tập: %@ đang hoạt động trên tổng số %@
zh_hans: 复习队列状态：%@ 个活跃，共 %@ 个
zu: Umugqa wokubukeza: okusebenzayo %@ kokungu-%@ sekukonke

# review.leaderboard_shortcut.accessibility_label
source: Open leaderboard
ar: افتح لوحة الصدارة
bg: Отваряне на класацията
bn: লিডারবোর্ড খুলুন
ca: Obre la classificació
cs: Otevřít žebříček
da: Åbn rangliste
de: Bestenliste öffnen
el: Άνοιγμα κατάταξης
es_es: Abrir tabla de clasificación
es_mx: Abrir tabla de posiciones
et: Ava edetabel
fa: باز کردن جدول رتبه‌بندی
fi: Avaa tulostaulukko
fr: Ouvrir le classement
gu: ક્રમાંક યાદી ખોલો
he: פתיחת טבלת הדירוג
hi: लीडरबोर्ड खोलें
hr: Otvori ljestvicu
hu: Ranglista megnyitása
id: Buka papan peringkat
is: Opna stigatöflu
it: Apri classifica
ja: リーダーボードを開く
kn: ಶ್ರೇಯಾಂಕಪಟ್ಟಿ ತೆರೆಯಿರಿ
ko: 순위표 열기
lt: Atidaryti lyderių lentelę
lv: Atvērt līderu sarakstu
ml: ലീഡർബോർഡ് തുറക്കുക
mr: क्रमवारी उघडा
nb: Åpne rangeringen
nl: Klassement openen
pa: ਦਰਜਾਬੰਦੀ ਖੋਲ੍ਹੋ
pl: Otwórz ranking
pt_br: Abrir ranking
ro: Deschide clasamentul
ru: Открыть таблицу лидеров
sk: Otvoriť rebríček
sl: Odpri lestvico
sv: Öppna topplistan
sw: Fungua ubao wa viwango
ta: தரவரிசையைத் திற
te: లీడర్‌బోర్డ్ తెరువు
th: เปิดตารางอันดับ
tr: Sıralamayı aç
uk: Відкрити таблицю лідерів
ur: درجہ بندی کھولیں
vi: Mở bảng xếp hạng
zh_hans: 打开排行榜
zu: Vula ibhodi labahamba phambili

# review.leaderboard_shortcut.accessibility_label_ranked
source: Open leaderboard. Best rank %@.
ar: افتح لوحة الصدارة. أفضل ترتيب %@.
bg: Отваряне на класацията. Най-добро място %@.
bn: লিডারবোর্ড খুলুন। সেরা অবস্থান %@।
ca: Obre la classificació. Millor posició %@.
cs: Otevřít žebříček. Nejlepší umístění %@.
da: Åbn rangliste. Bedste placering %@.
de: Bestenliste öffnen. Beste Platzierung %@.
el: Άνοιγμα κατάταξης. Καλύτερη θέση %@.
es_es: Abrir tabla de clasificación. Mejor posición %@.
es_mx: Abrir tabla de posiciones. Mejor posición %@.
et: Ava edetabel. Parim koht %@.
fa: باز کردن جدول رتبه‌بندی. بهترین رتبه %@.
fi: Avaa tulostaulukko. Paras sijoitus %@.
fr: Ouvrir le classement. Meilleure place %@.
gu: ક્રમાંક યાદી ખોલો. શ્રેષ્ઠ ક્રમ %@.
he: פתיחת טבלת הדירוג. המיקום הטוב ביותר %@.
hi: लीडरबोर्ड खोलें। सर्वश्रेष्ठ रैंक %@।
hr: Otvori ljestvicu. Najbolji plasman %@.
hu: Ranglista megnyitása. Legjobb helyezés: %@.
id: Buka papan peringkat. Peringkat terbaik %@.
is: Opna stigatöflu. Besta sæti %@.
it: Apri classifica. Miglior posizione %@.
ja: リーダーボードを開く。最高順位%@。
kn: ಶ್ರೇಯಾಂಕಪಟ್ಟಿ ತೆರೆಯಿರಿ. ಅತ್ಯುತ್ತಮ ಸ್ಥಾನ %@.
ko: 순위표 열기. 최고 순위 %@.
lt: Atidaryti lyderių lentelę. Geriausia vieta %@.
lv: Atvērt līderu sarakstu. Labākā vieta %@.
ml: ലീഡർബോർഡ് തുറക്കുക. മികച്ച സ്ഥാനം %@.
mr: क्रमवारी उघडा. सर्वोत्तम क्रमांक %@.
nb: Åpne rangeringen. Beste plassering %@.
nl: Klassement openen. Beste positie %@.
pa: ਦਰਜਾਬੰਦੀ ਖੋਲ੍ਹੋ। ਸਭ ਤੋਂ ਵਧੀਆ ਦਰਜਾ %@।
pl: Otwórz ranking. Najlepsza pozycja %@.
pt_br: Abrir ranking. Melhor posição %@.
ro: Deschide clasamentul. Cea mai bună poziție %@.
ru: Открыть таблицу лидеров. Лучшее место %@.
sk: Otvoriť rebríček. Najlepšie umiestnenie %@.
sl: Odpri lestvico. Najboljša uvrstitev %@.
sv: Öppna topplistan. Bästa placering %@.
sw: Fungua ubao wa viwango. Nafasi bora %@.
ta: தரவரிசையைத் திற. சிறந்த தரநிலை %@.
te: లీడర్‌బోర్డ్ తెరువు. ఉత్తమ ర్యాంక్ %@.
th: เปิดตารางอันดับ อันดับดีที่สุด %@
tr: Sıralamayı aç. En iyi sıra %@.
uk: Відкрити таблицю лідерів. Найкраще місце: %@.
ur: درجہ بندی کھولیں۔ بہترین رتبہ %@۔
vi: Mở bảng xếp hạng. Thứ hạng cao nhất %@.
zh_hans: 打开排行榜。最佳排名 %@。
zu: Vula ibhodi labahamba phambili. Izinga elihle kakhulu %@.
